<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>天海大师</title>
</head>
<body>
    <h1>故事</h1>
   
    <p>作为上一任隐族使者，天海曾辅佐无极帝国一名不得势的皇子，助他登上皇位。这位一向寂寂无闻的皇子，在帝师天海与不朽面具的帮助下，成为了中兴无极帝国繁荣盛世的炎武皇帝。在炎武皇帝生命的最后几年中，他性情大变，悍然发动了对草原的进攻。最终在不朽面具的强大力量下，盛极一时的草原各部联盟又一次成为历史。被战火烧毁的草原连绵数万里，只剩黄沙枯草。
        炎武皇帝的转变对天海造成极大震撼。在天海看来，英雄获得不朽面具、借助面具完成自己的愿望，造福苍生，在他们生命的最后，被面具腐蚀，致使生灵涂炭。这循环就像是一个诅咒。天海为自己在其中扮演的角色感到后怕与愧疚，于是他选择盗走不朽面具，叛离隐族，并试图找到封印面具的办法。
        随后，隐族首领万象率领众子弟抓捕天海。在与万象的打斗中，天海战败，面具被万象夺回。似乎是被天海的决心打动，万象允诺天海，百年后可上岛与凡人英雄一同争夺不朽面具。</p>
    <p>
        

 
        <p></p>云游者·天海
        <p></p>CV李元韬
        <p></p>年龄：未知
        <p></p>出生地：聚窟洲外隐族村落
        <p></p>身份：前任隐族使者
        <p></p>喜好食物：素食
        <p></p>讨厌食物：荤腥
        <p></p>爱好：冥想
        <p></p>讨厌：野心家、隐族的计划
        <p></p>英雄语音
        <p></p>01 没有人可以阻止我。
        <p></p>02 哪怕牺牲自己，我也要完成新的使命。
        <p></p>03 哪怕一丝希望，我都将奋战到底。
        <p></p>04 是时候面对过往的罪恶了。
